{"columns": ["n"],
  "data": [
    {
      "graph": {
        "nodes": [
          {
            "id": "1",
            "labels": ["Question"],
            "properties": {
              "ask": "吊顶日常检查",
              "for": "吊顶日常检查是为及时了解和掌握吊顶状态及其变化程度，对吊顶进行日常巡检辅以简单工具进行的检查活动，要求检查人员对发现的隐患及病害情况详细记录其位置、病害程度、能够进行测量的应测量并记录相应数据、绘制简图、留存照片或录像。",
              "how": "吊顶定期按规定周期对吊顶进行全面细致的检查。定期检查以手动触摸或探杆方式对吊顶进行全面检查，并需打开吊顶检修口对吊顶内吊杆、龙骨、垫片、检修口转动轴、锁扣等进行检查。检查人员需做好检查记录，检查记录应完整真实。"
            }
          }
        ],
        "relationships": []
      }
    },
    {"graph": {
        "nodes": [
          {"id": "2",
          "labels": ["Question"],
          "properties": {
            "ask": "吊顶的维修和加固",
            "why": "吊顶检修口因日常生产需要，频繁开启导致吊顶检修口故障率提高，并且检修口关闭后未锁紧可能造成检修口脱开掉落。",
            "which": "按照吊顶的结构形式，可将吊顶分为三大类，即活动式吊顶、固定式吊顶、开敞式吊顶。",
            "class":"活动式吊顶是装饰板直接搁在龙骨上，主要类型有浮置矿棉板（石膏板）吊顶、活动金属板吊顶；固定式吊顶是装饰板钉在龙骨上，主要有纸面石膏板（水泥板）吊顶、固定式金属板吊顶；开敞式吊顶是吊顶敞开，能够看见吊顶内龙骨及吊杆结构，主要有U型方通吊顶、垂片吊顶、格栅吊顶。"
          }
          }
        ],
        "relationships": []
      }
    },
    {
      "graph": {
        "nodes": [
          {
            "id": "3",
            "labels": [
              "Question"
            ],
            "properties": {
              "ask": "吊顶定期检查",
              "answer": "以手动触摸或探杆方式对吊顶进行全面检查，并需打开吊顶检修口对吊顶内吊杆、龙骨、垫片、检修口转动轴、锁扣等进行检查。",
              "standard": "1、检查吊顶上不得有杂物、废料、垃圾或其它直接堆放在吊顶上的荷载。\n2、检查金属板吊顶面板表面需平整、洁净、颜色一致，无污染、划痕、破损、锈蚀等缺陷；面板安装必须牢固，面板、扣件、边条无松动、变形、脱落、下垂等现象；面板接缝应严密，压条应宽窄一致，平直、整齐。\n3、检查石膏板、硅钙板吊顶面板表面需平整、洁净、颜色一致，无脱层、翘曲、折裂、缺楞、掉角等缺陷；面板安装必须牢固，面板、扣件、边条无松动、变形、脱落、下垂等现象；面板接缝应严密，压条应宽窄一致，平直、整齐。\n4、检查方通、格栅吊顶分格是否均匀、方正、平顺、有无松动、变形、脱落、下垂、起拱、塌陷；\n5、检查垂片类吊顶分格是否均匀、方正、平顺、有无松动、变形、脱落、下垂、锈蚀；"
            }
          }
        ],
        "relationships": []
      }
    },
    {
      "graph": {
        "nodes": [
          {
            "id": "4",
            "labels": [
              "Question"
            ],
            "properties": {
              "ask": "吊顶定期检查",
              "answer": "以手动触摸或探杆方式对吊顶进行全面检查，并需打开吊顶检修口对吊顶内吊杆、龙骨、垫片、检修口转动轴、锁扣等进行检查。",
              "standard": "1、检查吊顶内不得有杂物、废料、垃圾或其它直接堆放在吊顶上的荷载。\n2、检查吊顶内金属吊杆和龙骨应进行表面防腐处理。龙骨接缝应平整、吻合、颜色一致，不得有划伤和擦伤等表面缺陷。\n3、检查吊顶内吊杆与结构连接应牢固，吊顶上灯具、风口等处应用附加龙骨加固，龙骨吊杆不得与水管、灯具、通风等设备吊杆共用。\n4、检查吊顶上其他单位设备附近和检修口等与吊顶的交接处应吻合严密。\n5、检查方通吊顶主副龙骨无变形，龙骨吊件（含螺栓）无松动。检查吊杆与龙骨安装牢固，无变形导致龙骨移位；检查方通及压片（固定滑块）无变形、松动、损坏。\n6、检查金属板、石膏板、硅钙板吊顶等板块面层吊顶的面板安装应稳固严密。面板与龙骨的搭接应平整、吻合，压条应平直、宽窄一致。吊顶金属板、石膏板、硅钙板吊顶安装的允许偏差和检查方法如表1。\n7、检查垂片吊顶防风扣应无松动、变形、脱落。\n8、检查格栅吊顶表面应洁净、色泽一致，不得有翘曲、裂缝及缺损。方通、栅条角度应一致，边缘应整齐，接口应无错位。压条应平直、宽窄一致。格栅吊顶安装的允许偏差和检查方法如表2。\n9、检查吊顶检修口需安装牢固，无松动、无破损，开关使用正常。吊顶检修口安装位置应符合原设计标高、造型，与原饰面协调。检修口边缘应整齐、顺直、方正；吊顶检修口表面应洁净、平整，色泽一致，接缝严密宽窄一致等；检修口转动轴应转动灵活，锁扣、插销牢固，无破损、变形"
            }
          }
        ],
        "relationships": []
      }
    },
    {
      "graph": {
        "nodes": [
          {
            "id": "5",
            "labels": [
              "Question"
            ],
            "properties": {
              "ask": "浮置矿棉板（石膏板）吊顶脱落原因及维修、加固方式",
              "why": "a、龙骨或吊杆故障导致吊顶板与龙骨搭接错位脱落；b、吊顶板变形、破损导致脱落；c、开启后未恢复原位或外力触碰导致脱落。",
              "how": "维修、加固方式 :使用工具：梅花扳手、手枪钻、自攻螺丝等。\n1、龙骨:（1）主、副龙骨接长节点松动，使用自攻钉将接长接件与龙骨固定。（2）主、副龙骨变形，对变形的龙骨整体进行更换。\n2、吊杆:（1）吊杆根部与结构发生松动，并无法进行紧固，在松动吊杆水平相邻10cm内范围内设置同型号吊杆（悬臂端小于300mm）。（2）吊杆变形导致龙骨整体移位，拆除变形吊杆，并更换同型号吊杆。\n 3、矿棉板、石膏板:（1）矿棉板、石膏板变形、开裂、破损，对板块整体进行更换。（2）整体加固方式，在吊顶板与龙骨衔接的部位，龙骨内每边薄涂汉高胶，使其与吊顶板进行粘贴。"
            }
          }
        ],
        "relationships": []
      }
    }
  ]
}